<!DOCTYPE HTML>
<html lang="pt-br">
    <head>
        <link rel="stylesheet" type="text/css" href="estilo.css">
        <meta charset="UTF-8">
    </head>
<body>

<div class="menu">
     <ul>
        <li><a href="index.html">PRINCIPAL</a></li>
        <li><a href="acao.html">ACAO</a></li>
         <li><a href="aventura.html">AVENTURA</a></li>
         <li><a href="pc.html">GAMES PARA PC</a></li>
         
    </ul>
</div>

<fieldset>
    <a href="http://www.hipercontas.com.br/bit-share.php?&id=2045" target=_blank>
            <img src="baixeturbo.gif" > &nbsp; &nbsp;<img src="preco.jpg" >
        </a>
</fieldset>

<div class="baixe">
<a href="http://www.hipercontas.com.br/bit-share.php?&id=2045" target=_blank>
<img src="baixe.gif" >
    </a>
</div>

<div class="propaganda">
    <a href="http://www.hipercontas.com.br/bit-share.php?&id=2045" target=_blank>
<img src="propaganda.gif" >
    </a>
</div>
   
<section>
    <h3>ASSASSINS CRED- BLACK FLAG</h3>
    <img src="creed.jpg"> <br/>
    <p><strong>Descri&ccedil;&atilde;o:</strong> A aventura vivida no DLC <i>Freedom Cry</i> acontece 15 anos ap&oacute;s os eventos finais de <i>Black Flag</i>,
    e mostram um Adewale um mais velho naufragando em na Ilha de S&atilde;o Domingos,
    que &eacute; dominada pela escravid&atilde;o. Ap&oacute;s ver a crueldade com que os escravos sao tratados no local,
    ele sai para fazer justi&ccedil;a (e vingan&ccedil;a,ja que ele &eacute um escravo fugitivo) com as proprias maos e ajudar os prisioneiros a lutarem por sua liberdade</p>
    <span>PRE&Ccedil;O:R$130</span>
</section>

<section>
    <h3>CALL OF DUTY</h3>
    <img src="call.jpg"> <br/>
    <p><strong>Descri&ccedil;&atilde;o:</strong> Call of Duty: Ghosts se passa em um mundo devastado,
    no qual o equil&iacute;brio de poder foi dramaticamente alterado,
    conforme os EUA perderam o posto de superpot&ecirc;ncia global. Dessa forma,
    resta aos soldados conhecidos como <i>ghosts</i> (fantasmas) uma ofensiva desesperada contra um inimigo praticamente sem rosto e onipotente.
    A ideia &eacute; <i>reconstruir</i> o que sobrou da America.
    Entre as principais adicoes a jogabilidade de Ghosts esta Riley. 
    </p>
   <span>PRE&Ccedil;O: R$120</span>
</section>

<section>
    
    <h3>BATTLE FIELD 4</h3>
    <img src="battle.jpg" width="300" height="300"> <br />
    <p><strong>Descri&ccedil;&atilde;o:</strong> Battlefield 4 leva a consagrada franquia de shooter da DICE para a oitava gera&#231;&#227;o de consoles.
    Neste t&#237;tulo, voc&ecirc; comanda os soldados de uma equipe avan&ccedil;ada, o esquadr&#227;o Tombstone.
    Esse esquadrao que tem como especialidade interven&ccedil;&#227;o furtiva,
    ira se infiltrar na China com o objetivo de tentar restaurar a ordem e evitar um golpe de estado,
    revelado ap&#243;s a morte do futuro governante do pa&#237;s.</p>
    <span>PRE&Ccedil;O:R$150</span>

</section>

<section>
    <h3>GTA IV</h3>
    <img src="gta.jpg" width="300" height="300" > <br/>
    <p><strong>Descri&ccedil;&atilde;o:</strong>Grand Theft Auto IV &#233; o quarto jogo da mais famosa franquia da Rockstar.
    O jogador assume o papel de Niko Bellic, um europeu que vai aos Estados Unidos em busca de melhores condi&#231;&#245;es de vida e a fim de
    deixar seu passado aparentemente negro para tr&aacute;s.
    Gra&ccedil;as &aacute; engine RAGE (Rockstar Advanced Game Engine),
    os gr&aacute;ficos de GTA IV s&atilde;o impressionantes, com efeitos de luz e sombra muito bem feitos. </p>
    
    <span>PRE&Ccedil;O:R$80</span>
</section>
<br/>
<footer>
    <address> Copyright &copy; 2013 | E-mail: rodrigo_tui_@hotmail.com | Contato: 9393-9393 | Desenvolvedor: Rodrigo Ferreira </address>
</footer>
</body>
</html>
